INSERT INTO post (post_id, user_id, text, image, time, likes) 
VALUES
(1, 1, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/town.png', FROM_UNIXTIME(1743569569), 203),
(2, 1, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/city.png', FROM_UNIXTIME(174356856), 1500),
(3, 1, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/book.png', FROM_UNIXTIME(1743469569), 203),
(4, 1, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/cake.png', FROM_UNIXTIME(1743569269), 1500),
(5, 1, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/pocket.png', FROM_UNIXTIME(1743565569), 203),
(6, 1, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/people.png', FROM_UNIXTIME(1743569569), 1500),

(7, 2, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/book.png', FROM_UNIXTIME(1703569569), 400),
(8, 2, 'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...»', 'images/img_post/fish.png', FROM_UNIXTIME(1743069569), 200);